const savedCards = [{
    _id: 1,
    keys: ['Парки', 'США'],
    image: 'image_06.png',
    date: '2 августа, 2019',
    title: 'Национальное достояние – парки',
    text: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    source: 'Дзен'
  },
  {
    _id: 2,
    keys: ['Природа', 'Мексика'],
    image: 'image_01.png',
    date: '2 августа, 2019',
    title: 'Лесные огоньки: история одной фотографии',
    text: 'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
    source: 'Афиша'
  },
  {
    _id: 3,
    keys: ['Парки', 'Россия'],
    image: 'image_05.png',
    date: '2 августа, 2019',
    title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
    text: 'Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...',
    source: 'Медиазона'
  },
  {
    _id: 4,
    keys: ['Парки', 'США'],
    image: 'image_06.png',
    date: '2 августа, 2019',
    title: 'Национальное достояние – парки',
    text: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    source: 'Дзен'
  },
  {
    _id: 5,
    keys: ['Природа', 'Мексика'],
    image: 'image_01.png',
    date: '2 августа, 2019',
    title: 'Лесные огоньки: история одной фотографии',
    text: 'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
    source: 'Афиша'
  }
];
export default savedCards;